Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_maaraaikaisen_projektityontekijan_tehtavan.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät ilmoittaa haettavaksi määräaikaisen projektityöntekijän tehtävän
smn: Sämitigge almoot uuccâmnáál meriáigásii proojeektpargee tooimâ

source: Projektityöntekijän tehtävänä on vastata yhteispohjoismaisen saamelaisnuorten konferenssista suunnittelusta, järjestelyistä, tiedottamisesta, muista ennakkovalmisteluista sekä tapahtuman jälkitöistä.
smn: Proojeektpargee pargon lii västidiđ ohtsâštave-eennâmlii säminuorâi konferens vuáváámist, ornimijn, tieđeetmist, eres muuneeld porgâmnáál valmâštâlmijn sehe pargoin tábáhtus maŋa.

source: Työ alkaa 14.6.2021 ja jatkuu 27.8.2021 asti.
smn: Pargo álgá 14.6.2021 já juátkoo 27.8.2021 räi.

source: Yhteispohjoismainen saamelaisnuorten konferenssi järjestetään elokuussa 2021 etäyhteyksin.
smn: Ohtsâštave-eennâmlâš säminuorâi konferens uárnejuvvoo porgemáánust 2021 káidusohtâvuođâiguin.

source: Konferenssin pääjärjestänä on Saamelaiskäräjien nuorisoneuvosto ja sitä järjestetään yhteistyössä Saamelaisen parlamentaarisen neuvoston nuorisolautakunnan kanssa.
smn: Konferens váldu-uárnejeijee lii Sämitige nuorâirääđi já tot uárnejuvvoo oovtâstpargoost Säämi parlamentaarlii rääđi nuorâilävdikuddijn.

source: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva koulutus, saamen kielen taito sekä riittävä englannin kielen taito.
smn: Hiäivulâš škovlim, sämikielâ táiđu sehe kelijdeijee eŋgâlâskielâ táiđu išedeh pargo šiev hoittám.

source: Arvostamme kykyä itsenäiseen ja huolelliseen työskentelyyn sekä hyviä yhteistyö- ja vuorovaikutustaitoja.
smn: Mij anneep áárvust naavcâ jiečânâs já huolâlii porgâmân sehe šiev oovtâstpargo- já vuáruvaikuttâstááiđuid.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason V ja siinä II ryhmän mukaan (peruspalkka 2247,67 euroa/kk).
smn: Pälkki meriduvvoo sämitige pälkkivuáháduv vátávâšvuotâtääsi V já tast II juávhu mield (vuáđupälkki 2247,67 eurod/mp).

source: Peruspalkan lisäksi maksetaan etätyön sijaintipaikan mukaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
smn: Vuáđupäälhi lasseen máksojeh káiduspargo sajaduv mield 24 % sämikuávlu lase sehe hárjánemlaseh, moh meriduvvojeh pargohárjánem mield.

source: Projektityöntekijä työskentelee pääosin etänä.
smn: Proojeektpargee parga iänááš káidusin.

source: Hakemukset opinto- ja työtodistuksineen tulee toimittaa Saamelaiskäräjien sihteeristöön perjantaihin 4.6.2021 mennessä osoitteeseen: https://www.sympahr.net/public/pq.aspx?6f492549
smn: Ucâmušâid uáppu- já pargotuođâštusâiguin kalga toimâttiđ Sämitige čäällimkoodán vástuppeeivi 4.6.2021 čujottâsân: https://www.sympahr.net/public/pq.aspx?6f492549

source: Lisätietoja tehtävästä antaa nuorisosihteeri Elli-Marja Hetta, elli-marja.hetta(at)samediggi.fi , puh. 050 3825 179 ja nuorisoneuvoston puheenjohtaja Anni-Sofia Niittyvuopio, anni-sofia.niittyvuopio(at)samediggi.fi, puh. 040 7082 072
smn: Lasetiäđuid pargoost adelává nuorâičällee Elli-Marja Hetta, elli-marja.hetta(at)samediggi.fi , puh. 050 3825 179 já nuorâirääđi saavâjođetteijee Anni-Sofia Niittyvuopio, anni-sofia.niittyvuopio(at)samediggi.fi, puh. 040 7082 072

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi ja nuorisoneuvoston toimintaan osoitteessa www.nuor.fi
smn: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi já nuorâirääđi tooimân čujottâsâst www.nuor.fi

source: Inarissa 21.5.2021
smn: Anarist 21.5.2021

source: Saamelaiskäräjät
smn: Sämitigge
